
button.basketAdd = auf Merkliste

component.webtools.msie.headline       = Internet Explorer ist kein Standard-Browser f\u00FCr die Nutzung der Bibliografie.
component.webtools.msie.recommendation = Wir empfehlen die Nutzung eines anderen Browsers, z.B.

condition.institution = W\u00E4hlen Sie bitte mindestens eine Einrichtung!

document.consent.content = Ich \u00FCbernehme die inhaltliche Verantwortung und versichere, dass die verbreiteten Dokumente wissenschaftlichen Charakter haben. Mir ist bekannt, dass sich die TH K\u00F6ln das Recht vorbeh\u00E4lt, ggf. Dokumente zu sperren oder zu l\u00F6schen.
document.consent.right   = Hiermit erteile ich der TH K\u00F6ln das nicht-ausschlie\u00DFliche Recht, zur elektronischen Speicherung dieses Dokuments in der Hochschulbibliografie, und zur \u00F6ffentlichen Zug\u00E4nglichmachung und Verbreitung sowie Sendung; zur Archivierung und zur Vervielf\u00E4ltigung zu diesen Zwecken.
document.consent.server  = auf dem Publikationsserver der TH K\u00F6ln.
document.consent.textEnd = \ finden Sie auf den Seiten der Bibliothek der TH K\u00F6ln.
document.consent.third   = Ich versichere, dass mit der Bereitstellung dieses Dokumentes keine Rechte Dritter (z. B. Miturheber, Verlage, Drittmittelgeber), insbesondere aus dem geltenden Urheberrecht, verletzt werden. Auch versichere ich, in Zweifelsf\u00E4llen oder bei Entstehen vermeintlicher oder tats\u00E4chlicher diesbez\u00FCglicher Rechtshindernisse die TH K\u00F6ln hiervon unverz\u00FCglich in Kenntnis zu setzen. Ich stelle die TH K\u00F6ln von etwaigen Anspr\u00FCchen Dritter frei.
document.creators.one    = Autor*in

edit.ID                        = \ (DHSB-ID, falls bekannt)
edit.publicationText           = Hiermit erteile ich der TH K\u00F6ln das nicht-ausschliessliche Recht, dieses Dokument auf dem Dokumenten- und Publikationsserver der TH online zu ver\u00F6ffentlichen, zu Publikations- und Archivierungszwecken an dritte Institutionen weiterzugeben (z.B. Open Archives Initiative, Deutsche Nationalbibliothek) und ggf. zur Erhaltung der Zug\u00E4nglichkeit in andere Darstellungsformate zu konvertieren. Ich behalte das Urheberrecht und das uneingeschr\u00E4nkte Recht, das Dokument anderweitig zu ver\u00F6ffentlichen und weiterzuverwenden. Ich versichere, dass mit der Bereitstellung dieses Dokumentes keine Rechte Dritter, insbesondere aus dem geltenden Urheberrecht, verletzt werden.

editor.identity.picker.lead_id = DHSB-ID
editor.identity.picker.name    = DHSB

facets.facet.nid_dhsbid   = Person (THK)
facets.facet.nid_lsf      = Person (THK)
facets.facet.oa           = Publikationsweg
facets.facet.origin_exact = Einrichtung

koeln.comment.intern             = Nachricht an Bearbeiter*in
koeln.condition.category         = Bitte geben Sie an, zu welcher Kategorie die Publikation geh\u00F6rt.
koeln.condition.partOf           = Bitte geben Sie an, ob die Publikation in der Statistik der Bibliografie gez\u00E4hlt werden soll.
koeln.condition.partner          = Bitte geben Sie an, ob an dieser Publikation ist ein*e Praxispartner*in beteiligt ist. 
koeln.editor.help.accessrights   = Geben Sie hier bitte die Zugangsrechte (Access Rights) der Publikation an. Eine genauere Erkl\u00E4rung der Zugangsrechte finden Sie im Abschnitt FAQ der Seite <a href="about.xml">\u00DCber die Bibliografie</a>.
koeln.editor.help.category       = Bitte w\u00E4hlen Sie einen Bereich aus
koeln.editor.help.comment.intern = Zus\u00E4tzliche Hinweise f\u00FCr das Bibliothekspersonal
koeln.editor.help.partOf         = Die Publikation ist w\u00E4hrend der Zugeh\u00F6righeit zur TH K\u00F6ln entstanden und soll daher bei der Auswertung zu statistischen Zwecken gez\u00E4hlt werden (Zweitver\u00F6ffentlichungen sollten ebenfalls hier nicht gez\u00E4hlt werden).
koeln.editor.help.partner        = Mindestens ein Wirtschaftsunternehmen, ein praxisnahes Forschungsinstitut oder ein Verband/Verein waren beteiligt
koeln.editor.help.peerreviewed   = Die Publikation wurde durch externe Fachkolleg*innen inhaltlich begutachtet
koeln.editor.help.typeOfResource = Form des Inhaltes
koeln.editor.label.accessrights  = Access Rights
koeln.editor.label.category      = Einordnung
koeln.editor.label.partOf        = Teil der DHSB-Statistik
koeln.editor.label.partner       = Praxispartner*in
koeln.editor.label.peerreviewed  = Peer Reviewed
koeln.pageError.text.403         = <p>Sie haben keine Berechtigung diese Seite zu sehen. Melden Sie sich bitte am System an. Sollten Sie trotz Anmeldung nicht die n\u00F6tigen Rechte haben, um diese Seite zu sehen, schreiben Sie eine Mail an <a href="mailto:bibliografie@th-koeln.de">bibliografie@th-koeln.de</a>. <br/><br/> Vielen Dank!</p>
koeln.pageError.text.404         = <p>Die von Ihnen angeforderte Seite konnte leider nicht gefunden werden. Eventuell haben Sie ein altes Lesezeichen oder einen veralteten Link benutzt. Bitte versuchen Sie mithilfe der <a href="/search.xed">Suche</a> die gew\u00FCnschte Seite zu finden oder schreiben Sie eine Mail an <a href="mailto:bibliografie@th-koeln.de">bibliografie@th-koeln.de</a> und schildern kurz wie es zu diesem Fehler kam. <br/><br/> Vielen Dank!</p>
koeln.pageError.text.500         = <p>Es ist leider ein Serverfehler aufgetreten. Wir arbeiten an dessen Beseitigung! Gern k\u00F6nnen Sie uns eine Mail an <a href="mailto:dms-list@lists.gbv.de">dms-list@lists.gbv.de</a> schicken und kurz schildern wie es zu diesem Fehler kam. <br/><br/> Vielen Dank!</p>
koeln.pageError.text.otherwise   = <p>Es ist leider ein Fehler aufgetreten. Sollte dies wiederholt der Fall sein, schreiben Sie bitte eine Mail an <a href="mailto:support@campus-it.th-koeln.de">support@campus-it.th-koeln.de</a> und schildern kurz wie es dazu kam. <br/><br/> Vielen Dank!</p>
koeln.pageError.title            = Es ist ein Fehler aufgetreten
koeln.pageError.title.403        = Zugriff verweigert
koeln.pageError.title.500        = Interner Serverfehler
koeln.typeOfResource             = Inhaltsform

listWizard.format.ubo = Trefferliste Hochschulbibliografie
listWizard.iewarning  = Die Funktion steht Ihnen mit dem Internet Explorer nicht zur Verf\u00FCgung. Wir empfehlen die Nutzung eines anderen Browsers. Z.B. Microsoft Edge, Firefox oder Google Chrome.
listWizard.subselect  = Person aus THK w\u00E4hlen

lsf.buttonFree   = ohne THK-Zuordnung \u00FCbernehmen
lsf.nameFree     = ... oder, falls es sich nicht um eine*n Angeh\u00F6rige*n der THK bzw. eine nicht verzeichnete Person handelt, nutzen Sie oben den Button "ohne THK-Zuordnung \u00FCbernehmen":
lsf.searchText.1 = Um Autor*innen oder Herausgeber*innen einzutragen, geben Sie bitte hier Name und Vorname ein. Der Name wird dann zun\u00E4chst im Online-Personalverzeichnis der Hochschule gesucht, so dass wir Name und Publikation eindeutig den Hochschulangeh\u00F6renden zuordnen k\u00F6nnen.\r\n
lsf.searchText.2 = Sollte es sich nicht um Hochschulangeh\u00F6rige handeln, oder die Person nicht gefunden werden, haben Sie im Anschluss die M\u00F6glichkeit, Vor- und Nachname ohne THK-Zuordnung (DHSB-ID) zu \u00FCbernehmen.
lsf.selectPerson = \u00DCbernehmen

navigation.Banner.alt              = Hochschulbibliografie
navigation.Home                    = Hochschulbibliografie
navigation.HomeKoeln               = Hochschulbibliografie
navigation.Logo.alt                = TH K\u00F6ln
navigation.THKoeln                 = TH K\u00F6ln
navigation.notAllowedToSeeThisPage = Wenn Sie der TH K\u00F6ln angeh\u00F6ren, loggen Sie sich bitte mit Ihrer Campus ID ein.

orcid.integration.confirmed.text    = Sie haben die Digitale Hochschulbibliografie der TH K\u00F6ln als "trusted party" autorisiert, auf Ihr ORCID Profil zuzugreifen.\r\nSie k\u00F6nnen diese Berechtigung jederzeit in Ihrem ORCID Profil unter [Account Settings] > [Trusted organizations] widerrufen.\r\n<br /><br />\r\nWir k\u00F6nnen nun Publikationsdaten aus Ihrem ORCID Profil in die Hochschulbibliografie importieren. Sollten Sie dies w\u00FCnschen, senden Sie uns bitte eine E-Mail an: bibliografie@th-koeln.de.\r\n<br /><br />\r\nMittelfristig ist die Ausweitung der Funktionalit\u00E4ten f\u00FCr Ihre ORCID-ID geplant.\r\n
orcid.integration.import            = \ 
orcid.integration.pending.authorize = und autorisieren Sie die Digitale Hochschulbibliografie der TH K\u00F6ln als "trusted party", auf Ihr ORCID Profil zuzugreifen.\r\n<br /><br />\r\nWir k\u00F6nnen dann Publikationsdaten aus Ihrem ORCID Profil in die Hochschulbibliografie importieren. Sollten Sie dies w\u00FCnschen, senden Sie uns bitte eine E-Mail an: bibliografie@th-koeln.de\r\n<br /><br />\r\nMittelfristig ist die Ausweitung der Funktionalit\u00E4ten f\u00FCr Ihre ORCID-ID geplant.
orcid.integration.publish           = \ 
orcid.integration.rejected.denied   = Schade, Sie haben die Digitale Hochschulbibliografie der TH K\u00F6ln nicht als Trusted Party autorisiert. Wir k\u00F6nnen daher zuk\u00FCnftig nicht Ihre Publikationsdaten mit der Hochschulbibliografie synchronisieren.

person.search.help1 = Um Autor*innen oder Herausgeber*innen einzutragen, geben Sie bitte hier Name und Vorname ein. Alternativ k\u00F6nnen Sie den Namen auch im Online-Personalverzeichnis der Hochschule suchen und die Daten dann in die Felder hier \u00FCbertragen bzw. gleich direkt \u00FCbernehmen, falls keine Anpassungen mehr n\u00F6tig sein sollten.\r\nSollte es sich nicht um Hochschulangeh\u00F6rige handeln, oder die Person nicht gefunden werden, k\u00F6nnen Sie Vor- und Nachname ohne THK-Zuordnung (DHSB-ID) \u00FCbernehmen.

result.dozbib.by.faculty             = nach Einrichtungen
result.dozbib.by.subject             = nach Fachdisziplinen
result.dozbib.direct                 = Der Eintrag wird in die Hochschulbibliografie aufgenommen und ist sofort recherchierbar.
result.dozbib.dissListCorr           = Korrekturhinweise nimmt das Bibliotheksteam der THK gerne entgegen unter:
result.dozbib.entry                  = Dokument-ID
result.dozbib.faculties              = Einrichtungen
result.dozbib.fulltext               = Volltext im Repository der THK
result.dozbib.nowAdditional          = <strong>Bitte beachten Sie, dass Eintr\u00E4ge der Jahrg\u00E4nge 2020, 2021 und 2022 zurzeit priorisiert bearbeitet werden.</strong> Einreichungen anderer Erscheinungsjahre gehen nicht verloren, die Freigabe erfolgt jedoch zu einem sp\u00E4teren Zeitpunkt.
result.dozbib.nowCheck               = Das Bibliotheksteam pr\u00FCft formal Ihre Angaben und muss den Eintrag freigeben.\r\n
result.dozbib.publicationMany        = Publikationen gefunden
result.dozbib.remove                 = Der Eintrag wird vollst\u00E4ndig gel\u00F6scht und aus der Hochschulbibliografie entfernt.
result.dozbib.status.detailed.review = Dieser Eintrag befindet sich in der Bearbeitung und ist noch nicht freigegeben.

search.diss                 = Suche nach Dissertationen der TH K\u00F6ln
search.dozbib               = Suche in der Hochschulbibliografie
search.dozbib.status.review = wird bearbeitet
search.dozbib.type          = Publikationstyp
search.global               = Die globale Suche bezieht sich auf die Volltext-Dokumente. Eintr\u00E4ge in der <strong>Hochschulbibliografie</strong> k\u00F6nnen hier <strong>nicht</strong> gesucht werden!
search.hits.numPerPage      = Treffer pro Seite
search.legend.distributed   = \u00DCber diese Suchmaske k\u00F6nnen Sie parallel in mehreren Dokumentenservern suchen, die verschiedene deutsche Hochschulen auf Basis der MyCoRe-Software betreiben.\r\n
search.select               = (Bitte ausw\u00E4hlen)
search.select.autocomplete  = (Bitte eingeben oder ausw\u00E4hlen)
search.sort.asc             = Aufsteigend (A-Z)
search.sort.desc            = Absteigend (Z-A)

stats.results.by.origin = Ergebnisse nach Einrichtung

thk.search.simple = Publikationssuche

ubo.article_number                     = Artikelnummer
ubo.article_number.placeholder         = Alternative zur Seitenzahl, z.B. 1234-34.67
ubo.comment                            = Notizfeld
ubo.corporate                          = K\u00F6rperschaft
ubo.date.issued                        = Erscheinungsdatum
ubo.date.issued.7                      = Ver\u00F6ffentlicht am
ubo.date.issued.placeholder            = JJJJ, JJJJ-MM oder JJJJ-MM-TT
ubo.date.issued.validation             = Bitte geben Sie das Erscheinungsdatum (Jahr, Jahr-Monat oder Jahr-Monat-Tag) ein. Zum Beispiel: 2020-04-07
ubo.date.issued.validation.form        = Bitte achten Sie bei der Datumsangabe auf die Form: Jahr, Jahr-Monat oder Jahr-Monat-Tag, zum Beispiel: 2020-04-07
ubo.department                         = Einrichtung
ubo.department.help                    = TH-Einrichtung, an der die Publikation entstanden ist
ubo.genre.help                         = Geben Sie hier bitte die Art der Publikation an. Eine genauere Erkl\u00E4rung der Publikationstypen finden Sie im Abschnitt FAQ der Seite <a href="about.xml">\u00DCber die Bibliografie</a>.
ubo.identifier.citavi                  = Citavi-ID
ubo.lsf.pid-link                       = im Online-Personal- und -Vorlesungsverzeichnis DHSB anzeigen
ubo.newPublicationWizard.notFound.info = Leider konnten wir f\u00FCr die eingegebene ID keine Publikationsdaten finden. Wir k\u00F6nnen derzeit DOIs aus Scopus, PubMed, IEEE, CrossRef und DataCite aufl\u00F6sen. Bitte pr\u00FCfen Sie die ID oder wenden sich ggf. an das Bibliotheksteam:
ubo.note                               = Hinweis
ubo.numPublicationsPartOf              = Davon Teil der DHSB-Statistik: {0}
ubo.numPublicationsTotal               = Verzeichnete Publikationen: {0}
ubo.oa                                 = OA-Publikationsweg
ubo.oa.help                            = W\u00E4hlen Sie den Open Access-Publikationsweg aus
ubo.relatedItem.validation.href        = ID muss das Format bibthk_mods_00000000 haben!
ubo.role.corporate.editor              = Herausgebende Einrichtung
ubo.role.corporate.interviewer         = Interviewende Einrichtung
ubo.role.interviewer                   = Interviewer*in
ubo.role.inventor                      = Erfinder*in
ubo.series.title                       = Reihentitel
ubo.series.volume                      = Bandnr. der Reihe
ubo.shelfmark                          = Bibliotheks-Signatur
ubo.status.help                        = Bearbeitungsstand der Publikation
ubo.title.blog                         = Titel des Blogs
ubo.title.collection                   = Titel des Sammelwerkes
ubo.title.festschrift                  = Titel der Festschrift
ubo.title.journal                      = Titel der Zeitschrift
ubo.title.lexicon                      = Titel des Lexikons
ubo.title.newspaper                    = Titel der Zeitung
ubo.title.proceedings                  = Titel des Tagungsbandes
ubo.title.report                       = Titel des Berichtes

user.profile.id.GND                 = GND
user.profile.id.dhsbid              = DHSB-ID
user.profile.id.idmEduDhsbPersonId  = SAML2-Person-ID
user.profile.id.lsf                 = Ihre DHSB-ID
user.profile.id.orcid               = ORCID
user.profile.publications.ubo.intro = Die Hochschulbibliografie enth\u00E4lt
user.profile.publications.ubo.outro = mit Ihnen eindeutig zugeordneter DHSB-ID
