
button.basketAdd = auf Merkliste

condition.institution = W\u00E4hlen Sie bitte mindestens eine Einrichtung!

document.consent.content = Ich \u00FCbernehme die inhaltliche Verantwortung und versichere, dass die verbreiteten Dokumente wissenschaftlichen Charakter haben. Mir ist bekannt, dass sich die TH K\u00F6ln das Recht vorbeh\u00E4lt, ggf. Dokumente zu sperren oder zu l\u00F6schen.
document.consent.right   = Hiermit erteile ich der TH K\u00F6ln das nicht-ausschlie\u00DFliche Recht, zur elektronischen Speicherung dieses Dokuments in der Hochschulbibliografie, und zur \u00F6ffentlichen Zug\u00E4nglichmachung und Verbreitung sowie Sendung; zur Archivierung und zur Vervielf\u00E4ltigung zu diesen Zwecken.
document.consent.server  = auf dem Publikationsserver der TH K\u00F6ln.
document.consent.textEnd = \ finden Sie auf den Seiten der Bibliothek der TH K\u00F6ln.
document.consent.third   = Ich versichere, dass mit der Bereitstellung dieses Dokumentes keine Rechte Dritter (z. B. Miturheber, Verlage, Drittmittelgeber), insbesondere aus dem geltenden Urheberrecht, verletzt werden. Auch versichere ich, in Zweifelsf\u00E4llen oder bei Entstehen vermeintlicher oder tats\u00E4chlicher diesbez\u00FCglicher Rechtshindernisse die TH K\u00F6ln hiervon unverz\u00FCglich in Kenntnis zu setzen. Ich stelle die TH K\u00F6ln von etwaigen Anspr\u00FCchen Dritter frei.

edit.ID                        = \ (DHSB-ID, falls bekannt)
edit.publicationText           = Hiermit erteile ich der TH K\u00F6ln das nicht-ausschliessliche Recht, dieses Dokument auf dem Dokumenten- und Publikationsserver der TH online zu ver\u00F6ffentlichen, zu Publikations- und Archivierungszwecken an dritte Institutionen weiterzugeben (z.B. Open Archives Initiative, Deutsche Nationalbibliothek) und ggf. zur Erhaltung der Zug\u00E4nglichkeit in andere Darstellungsformate zu konvertieren. Ich behalte das Urheberrecht und das uneingeschr\u00E4nkte Recht, das Dokument anderweitig zu ver\u00F6ffentlichen und weiterzuverwenden. Ich versichere, dass mit der Bereitstellung dieses Dokumentes keine Rechte Dritter, insbesondere aus dem geltenden Urheberrecht, verletzt werden.

editor.identity.picker.lead_id = DHSB-ID
editor.identity.picker.name    = DHSB

facets.facet.nid_koeln = Person (THK)
facets.facet.nid_lsf   = Person (THK)
facets.facet.oa        = Access Rights

listWizard.format.ubo = Trefferliste Hochschulbibliografie
listWizard.subselect  = Person aus THK w\u00E4hlen

lsf.buttonFree   = ohne THK-Zuordnung \u00FCbernehmen
lsf.nameFree     = ... oder, falls es sich nicht um eine*n Angeh\u00F6rige*n der THK bzw. eine nicht verzeichnete Person handelt, nutzen Sie oben den Button "ohne THK-Zuordnung \u00FCbernehmen":
lsf.searchText.1 = Um Autor*innen oder Herausgeber*innen einzutragen, geben Sie bitte hier Name und Vorname ein. Der Name wird dann zun\u00E4chst im Online-Personalverzeichnis der Hochschule gesucht, so dass wir Name und Publikation eindeutig den Hochschulangeh\u00F6renden zuordnen k\u00F6nnen.\r\n
lsf.searchText.2 = Sollte es sich nicht um Hochschulangeh\u00F6rige handeln, oder die Person nicht gefunden werden, haben Sie im Anschluss die M\u00F6glichkeit, Vor- und Nachname ohne THK-Zuordnung (DHSB-ID) zu \u00FCbernehmen.

navigation.Banner.alt              = Hochschulbibliografie
navigation.Home                    = Hochschulbibliografie
navigation.HomeKoeln               = Hochschulbibliografie
navigation.Logo.alt                = TH K\u00F6ln
navigation.THKoeln                 = TH K\u00F6ln
navigation.notAllowedToSeeThisPage = Wenn Sie der TH K\u00F6ln angeh\u00F6ren, loggen Sie sich bitte mit Ihrer Campus ID ein.

orcid.integration.confirmed.text    = Sie haben die Bibliothek TH K\u00F6ln als "Trusted Party" autorisiert, auf Ihr ORCID Profil zuzugreifen. Sie k\u00F6nnen diese Berechtigung \u00FCbrigens jederzeit in Ihrem ORCID Profil unter [Account Settings] > [Trusted organizations] widerrufen. Wir k\u00F6nnen nun\r\n
orcid.integration.import            = Publikationsdaten aus Ihrem ORCID Profil in die Hochschulbibliografie importieren
orcid.integration.pending.authorize = und autorisieren Sie die TH K\u00F6ln als "trusted party", auf Ihr ORCID Profil zuzugreifen. Wir k\u00F6nnen dann
orcid.integration.publish           = Publikationsdaten aus der Hochschulbibliografie in Ihrem ORCID Profil nachtragen, sofern dort nicht vorhanden.
orcid.integration.rejected.denied   = Schade, Sie haben die Bibliothek der TH K\u00F6ln nicht als Trusted Party autorisiert.\r\nWir k\u00F6nnen daher zuk\u00FCnftig nicht Ihre Publikationsdaten mit der Hochschulbibliografie synchronisieren.

result.dozbib.by.faculty      = nach Einrichtungen
result.dozbib.by.subject      = nach Fachdisziplinen
result.dozbib.direct          = Der Eintrag wird in die Hochschulbibliografie aufgenommen und ist sofort recherchierbar.
result.dozbib.dissListCorr    = Korrekturhinweise nimmt das Bibliotheksteam der THK gerne entgegen unter:
result.dozbib.entry           = Dokument-ID
result.dozbib.faculties       = Einrichtungen
result.dozbib.fulltext        = Volltext im Repository der THK
result.dozbib.nowCheck        = Das Bibliotheksteam pr\u00FCft formal Ihre Angaben und muss den Eintrag freigeben.\r\n
result.dozbib.publicationMany = Publikationen gefunden
result.dozbib.remove          = Der Eintrag wird vollst\u00E4ndig gel\u00F6scht und aus der Hochschulbibliografie entfernt.

search.diss               = Suche nach Dissertationen der TH K\u00F6ln
search.dozbib             = Suche in der Hochschulbibliografie
search.dozbib.type        = Publikationstyp
search.global             = Die globale Suche bezieht sich auf die Volltext-Dokumente. Eintr\u00E4ge in der <strong>Hochschulbibliografie</strong> k\u00F6nnen hier <strong>nicht</strong> gesucht werden!
search.hits.numPerPage    = Treffer pro Seite
search.legend.distributed = \u00DCber diese Suchmaske k\u00F6nnen Sie parallel in mehreren Dokumentenservern suchen, die verschiedene deutsche Hochschulen auf Basis der MyCoRe-Software betreiben.\r\n

stats.results.by.origin = Ergebnisse nach Einrichtung

thk.search.simple = Publikationssuche

ubo.department                         = Einrichtung
ubo.lsf.pid-link                       = im Online-Personal- und -Vorlesungsverzeichnis DHSB anzeigen
ubo.newPublicationWizard.notFound.info = Leider konnten wir f\u00FCr die eingegebene ID keine Publikationsdaten finden. Wir k\u00F6nnen derzeit DOIs aus Scopus, PubMed, IEEE, CrossRef und DataCite aufl\u00F6sen. Bitte pr\u00FCfen Sie die ID oder wenden sich ggf. an das Bibliotheksteam:
ubo.numPublicationsTotal               = Derzeit sind {0} Publikationen verzeichnet
ubo.relatedItem.validation.href        = ID muss das Format bibthk_mods_00000000 haben!
ubo.shelfmark                          = Bibliotheks-Signatur

user.profile.id.lsf                 = Ihre DHSB-ID
user.profile.publications.ubo.intro = Die Hochschulbibliografie enth\u00E4lt
user.profile.publications.ubo.outro = mit Ihnen eindeutig zugeordneter DHSB-ID
